{
    "msoption|collection": {
        "Ambient": "<p>Черепица коллекции Ambient легко передает дух средневековой эпохи, превращая дом в настоящий замок. Различные по форме лепестки имитируют двухслойную черепицу, создавая рельефный рисунок на кровле.</p>",
        "Basic": "<p>Теплая финская дверь серии Basic. Внешняя поверхность двери с фрезеровкой, внутренняя гладкая.</p> <ul> <li>Дверное полотно с теплоизолятором, усиленное алюминием</li> <li>Влагостойкая плита ХДФ</li> <li>Замок Abloy LC102 с автоматическим запиранием.&nbsp;</li> <li>Регулируемая ответная планка с защитой от отжима</li> <li>Петли противовзломные</li> </ul>",
        "Belmont": "<p>Линия гибкой черепицы Belmont от компании CertainTeed это многослойная конструкция из смешанных цветов &ndash; ярких пятен и контрастных теней, которая идеально имитируют классический вид каменной сланцевой кровли. Выпускается в виде плиток, состоящих из двух цельных полноразмерных базовых слоев, покрытых массивными декоративными лепестками.&nbsp;</p>",
        "Business": "<p>Коллекция BUSINESS позволяют подобрать оптимальный вариант черепицы для любого строительного проекта. Благодаря водонепроницаемому наполнителю из полимерного битума АПП и наличию прочной брони из керамизированного базальтового гранулята, которые практически полностью исключают разрушительное воздействие ультрафиолета, покрытие сохраняет свои свойства и эстетические качества на протяжении всего срока эксплуатации.&nbsp;</p>",
        "Business Plus": "<p>BUSINESS PLUS - Декоративное покрытие выполнено из керамизированного базальтового гранулята, который служит десятилетиями, не теряя защитных качеств и внешнего вида. Благодаря использованию полимерного битума АПП, устойчивого к разрушению под воздействием солнечного излучения, BUSINESS PLUS легко переносит перепады температуры, проливные дожди, затяжные снегопады и жаркое палящее солнце. Гарантия на коллекцию &ndash; 50 лет.</p>",
        "Carriage House": "<p>Carriage House Shangle от компании CertainTeed имитирует натуральный сланец фестончатой огранки. Выпускается в виде лепестков со скошенными углами, состоящими из двух полноразмерных базовых слоев. Имеет 50-летнюю гарантию в России (на территории США предоставляется пожизненная гарантия с правом передачи)</p>",
        "Classic": "<p>Металлочерепица Classic имеет распространенный тип профиля, геометрия которого приближена к профилю классической керамической черепицы.</p>",
        "Comfort": "<p>COMFORT объединила популярные модели классических форм и &laquo;спокойные&raquo; оттенки с небольшими переливами. Коллекция представлена в 5 формах и 28 цветовых решениях &ndash; двухслойная модель CORTINA, GARDA, CAPRI,&nbsp;ASSISI и SANREMO. Вы можете создать поразительный эстетический эффект используя одновременно несколько цветов на одной кровле. Гарантия на коллекцию составляет &ndash; 20 лет.</p>",
        "EURASIA": "<p>EURASIA &mdash; серия мягкой черепицы из окисленного битума. Традиционные нарезки гонтов и естественные цвета коллекций подходят для большинства кровель. Декоративная посыпка из комбинации базальта и антрацита окрашена методом обжига, чтобы придать недорогой мягкой кровле максимальную стойкость к солнечным лучам и атмосферным осадкам. Гарантия на серию составляет 10 лет.</p>",
        "EUROPA": "<p>EUROPA &mdash; серия мягкой черепицы из окисленного битума, вдохновлённая архитектурой Западной Европы. Традиционные нарезки гонтов и естественные цвета коллекций подходят для большинства кровель. Декоративная посыпка из комбинации базальта и антрацита окрашена методом обжига, чтобы придать недорогой мягкой кровле максимальную стойкость к солнечным лучам и атмосферным осадкам. Гарантия на серию составляет 20 лет.</p>",
        "Forte": "<p>Коллекция Forte &mdash; однослойная черепица. Это динамичное сочетание нескольких оттенков. Благодаря новой и уникальной форме нарезки на кровле образуются многогранные переливы. Все три цвета коллекции универсальны и оптимально подойдут под любой стиль дома.&nbsp;</p>",
        "Function ECO": "<p>Теплая входная дверь с эко-структурой серии Function ECO производства Финляндии.</p> <ul> <li>Дверное полотно с теплоизолятором (экологически чистый софтфайбер), усиленное алюминием</li> <li>Влагостойкая плита ХДФ</li> <li>Замок Abloy LC102 с автоматическим запиранием.</li> <li>Регулируемая ответная планка с защитой от отжима</li> <li>Петли противовзломные</li> </ul>",
        "Function F2000": "<p>Серия дверей EU2000 - произведена по технологии &quot;теплой, непромерзающей&quot; сэндвич конструкции, так называемой технологии &quot;финской теплой двери&quot;:</p> <ul> <li>Дверное полотно толщиной 62 мм.</li> <li>Поверхность лист прочного HDF повышенной плотности с фрезерованным рисунком на внешней стороне (стороне открывания).</li> <li>Уплотнители - один контур морозоустойчивого уплотнителя на полотне.</li> <li>Корпус замка 565</li> <li>Три противовзломные петли N 3248</li> <li>Порог из твердых пород дерева с алюминиевым отливом для дождевой воды</li> </ul>",
        "Gidrolica Light": "<p>Gidrolica&reg; Light &ndash; это серии водоотводных лотков из полипропилена, а также ком- плектующие их решетки из оцинкованной стали или пластика, созданные специаль- но для пешеходных зон. Идеальное решение для использования в частном секторе.</p>",
        "Gidrolica Pro": "<p>Gidrolica&reg; Pro &ndash; пластиковый лоток с увеличенной кромкой для полиамидной решетки класса нагрузки C250.</p>",
        "Gidrolica Rain": "<p>Gidrolica&reg; Rain &ndash; предназначен для отвода дождевой воды в кана- лизационную систему. Кровельные водостоки присоединяются непосредственно вертикально к трапу, что защищает цоколь зданий от брызг дождевой воды и фундамент от проседаний.</p>",
        "Gidrolica Standart": "<p>Gidrolica&reg; Standart &ndash; это стандартные пластиковые лотки с разнообразными обла- стями применения. Благодаря широкому ассортименту являются прекрасным реше- нием проблем водоотводения на различных объектах.</p>",
        "Gidrolica Standart Plus": "<p>Gidrolica&reg; Standart Plus &ndash; это стандартные пластиковые лотки, усиленные сталь- ной оцинкованной насадкой для предохранения края лотка от повреждения.</p>",
        "Gidrolica Super": "<p>Gidrolica&reg; Super &ndash; пластиковые лотки, усиленные стальной оцинкованной насадкой и закладными для дополнительного удержания в бетоне. Используются с решетками классов нагрузки D400-E600.</p>",
        "Grand Manor": "<p>Эксклюзивная линия гибкой черепицы Grand Manor Shangle от компании CertainTeed имитирует натуральный сланец. Выпускается в виде плиток, состоящих из двух цельных полноразмерных базовых слоев, покрытых массивными декоративными лепестками. Обладает высокими эксплуатационными характеристиками. Имеет 50-летнюю гарантию в России (на территории США предоставляется пожизненная гарантия с правом передачи)</p>",
        "Highland Slate": "<p>Линия гибкой черепицы Highland Slate от компании CertainTeed имитирует кровельное покрытие из натурального сланца, выполненное из плиток прямоугольной формы. Каждая плитка этой серии имеет свой оттенок, как и сланцевая кровля после 3-5 лет ее эксплуатации. Имеет 50-летнюю гарантию в России (на территории США предоставляется пожизненная гарантия с правом передачи)</p>",
        "Jazzy": "<p>Прекрасная гибкая черепица в энергичном джазовом стиле будет создавать на крыше прекрасные цветовые переходы. Неповторимый динамичный рисунок и богатое цветовое оформление &ndash; отличительные черты серии черепицы Jazzy (Джаззи).</p>",
        "Kamea": "<p>Металлочерепица Kamea (Камея) максимально схожа с натуральной керамической черепицей. Данный профиль был популярен еще в античности. Черепица с таким профилем всегда являлась символом достатка и изысканного вкуса.</p>",
        "Katrilli": "<p>Серия гибкой битумной черепицы Katrilli, благодаря шестиугольной форме черепиц издалека напоминает чешую, в которой каждая чешуйка выглядит необычайно объемно. Такой эффект достигается благодаря игре света и тени на каждой &laquo;чешуйке&raquo;. Большой выбор цветов позволяет подобрать продукцию для дома любой архитектуры.</p>",
        "KL": "<p>Мягкая черепица Катепал серии KL является самой востребованной серией в Финляндии. KL представляет собой одноцветную черепицу шестигранной формы. Цветовая гамма состоит из 5 самых популярных цветов: красный, коричневый, зеленый, черный, серый. Классические форма и цвета черепицы KL прекрасно подходят для строгих правильных форм кровельных конструкций.</p>",
        "Kredo": "<p>Металлочерепица Kredo подчеркнет индивидуальность Вашего дома. Крупный рисунок профиля выгодно отличает кровлю и существенно повышает ее прочность. Закругленная форма гребня отражает Средиземноморский стиль кровли, а мягкие и ровные линии волн придают металлочерепице Kredo схожесть с натуральной черепицей.</p>",
        "Kvinta plus": "<p>Оригинальный рисунок профиля металлочерепицы Kvinta plus 3D перенесет Вас в Европу с ее маленькими, красивыми, уютными домиками.</p>",
        "Kvinta Uno": "<p>Kvinta Uno - это модульная версия популярного профиля Kvinta Plus. Монтаж производится на стандартную обрешетку с использованием доборных элементов, как и у листовой металлочерепицы.</p>",
        "Landmark": "<p>Линия гибкой черепицы Landmark от компании CertainTeed придает кровле глубину и объем классической деревянной дранки. Разнообразие натуральных цветов и оттенков позволит вписать дом в любой ландшафт. Материал огне- и ветроустойчив, защищен от воздействия водорослей. Имеет 50-летнюю гарантию в России.</p>",
        "Lite": "<p>Натуральная черепица Kriastak бюджетной серия Lite &ndash; это оптимальная и качественная цементно-песчаная черепица по доступной цене.</p>",
        "Mansion": "<p>Двухслойная черепица Mansion (Мэншен) - это эксклюзивный продукт компании Katepal, не имеющий аналогов на рынке. Черепица имеет дополнительный клейкий слой по нижнему краю гонта, что обеспечивает надежную фиксацию по всей длине. Также коллекция Mansion изготовлена из СБС-модифицированного битума, и поэтому обладает повышенными долговечностью и гидроизоляционными свойствами.</p>",
        "Modern": "<p>Металлочерепица Modern в скандинавском стиле имеет распространенный тип профиля, геометрия которого приближена к профилю классической керамической черепицы. Красивый и гармоничный внешний вид, классика линий позволяют металлочерепице Modern органично сочетаться как с природным ландшафтом, так и с любым архитектурным стилем самого дома.</p>",
        "PIE COMFORT": "<p>Дополнительная гидроизоляция кровельного покрытия и дополнительная герметизация слабых мест и изгибов на кровле &ndash; коньков, стыков, карнизных свесов, мест примыкания кровли к стенам, трубам и т.п. на основе полиэстера</p>",
        "PIE COMFORT EL": "<p>Дополнительная гидроизоляция кровельного покрытия и дополнительная герметизация слабых мест и изгибов на кровле &ndash; коньков, стыков, карнизных свесов, мест примыкания кровли к стенам, трубам и т.п. Основа с дополнительной битумно-клеевой полосой для удобства монтажа</p>",
        "PIE COMFORT EL PLUS": "<p>Дополнительная гидроизоляция кровельного покрытия и дополнительная герметизация слабых мест и изгибов на кровле &ndash; коньков, стыков, карнизных свесов, мест примыкания кровли к стенам, трубам и т.п. Основа с дополнительной битумно-клеевой полосой для удобства монтажа</p>",
        "PIE COMFORT GLASS": "<p>Дополнительная гидроизоляция кровельного покрытия и дополнительная герметизация слабых мест и изгибов на кровле &ndash; коньков, стыков, карнизных свесов, мест примыкания кровли к стенам, трубам и т.п. На основе cтеклохолста</p>",
        "PIE FIX GLASS": "<p>Подкладочные ковры D&ouml;cke PIE предназначены для дополнительной гидроизоляции кровли, увеличения срока службы крыши, а также для усиления и дополнительной герметизации слабых мест и изгибов на крыше &ndash; коньков, стыков, карнизных свесов, мест примыкания скатов крыши к стенам, трубам и т.п. Основа на основе cтеклохолста</p>",
        "PIE STANDARD": "<p>Серия STANDARD выполнена из окисленного битума и имеет гарантию 30 лет. В серию входят классические нарезки и основные цветовые решения, надёжная битумная сварка гонтов. Гонты с запатентованной клеевой системой удобно монтировать на кровельных скатах любой конфигурации и сложности.</p>",
        "PIE STANDARD PLUS": "<p>Дополнительная гидроизоляция кровельного покрытия и дополнительная герметизация слабых мест и изгибов на кровле &ndash; коньков, стыков, карнизных свесов, мест примыкания кровли к стенам, трубам и т.п. Основа с дополнительной битумно-клеевой полосой для удобства монтажа</p>",
        "Pintari": "<p>Pintari сочетает в себе красоту традиционной кровли с прочной, компактной эластомерной битумной мембранной структурой. Pintari включает прочный поддерживающий слой из полиэстера, который может выдержать сильный дождь и мороз.</p>",
        "PREMIUM ": "<p>Водосточные изделия системы D&ouml;cke PREMIUM изготовлены способом коэкструзии и литья под давлением из поливинилхлорида и/или сополимеров винилхлорида с различными добавками.</p>",
        "Presidential Shake": "<p>Линия гибкой черепицы Presidential Shake от компании CertainTeed выпускается в виде случайно разбросанных &laquo;язычков&raquo;, что придает кровле вид и объем натуральной дранки. Двухслойный ламинированный шинглс Presidential Shake обладает выдающимися техническими характеристиками. Имеет 50-летнюю гарантию в России</p>",
        "Rocky": "<p>Коллекция Rocky &mdash; однослойная черепица. Имеет нестандартную прямоугольную форму, благодаря чему придает кровле изысканный вид, напоминающий гонтовую кровлю старинного особняка. Богатая палитра цветовых вариантов предоставляют широкие возможности стилевого оформления &mdash; от готики до ренессанса. Гарантия до 30 лет!</p>",
        "STANDARD": "<p>D&ouml;cke STANDARD изготовлены способом коэкструзии и литья под давлением из поливинилхлорида и/или сополимеров винилхлорида с различными добавками.</p>",
        "Абрис": "Рулонный материал с самоклеящейся нижней стороной и защитной антиадгезионной пленкой. Изготавливается из алюминия.",
        "Агат 14": "<p>Черепица Агат 14V сочетает в себе современную технику и надежность пазовой черепицы с характерным профилем исторической пустотелой черепицы. Таким образом, данный вид черепицы предполагает ее многосторонние возможности. Очень стильная оптика достигается с помощью элегантной волны, благодаря этому поверхность кровли кажется очень легкой и динамичной.</p>",
        "Адриа": "<p>Очарование средиземноморья. Высокая волна и фактура черепицы передают атмосферу жизни в красивом средиземноморском городке с теплым солнцем и ласковым морем.</p>",
        "Адриа": "<p>Эта модель применяется на крышах любой сложности и позволяет воплотить в жизнь любые архитектурные решения. Эксклюзивная высокопрофильная модель, отличающаяся гранулированной поверхностью крутой волны и богатством её пёстрой расцветки на основе двух цветов - красного и коричневого.</p>",
        "Антик": "<p>Antik позволяет получить кровлю, напоминающую старинные крыши Европы. Особенно красиво выглядит на больших по площади скатах кровли.</p>",
        "Атлантика": "<p>Уникальная природа второго по величине океана Земного шара стала прообразом новой формы трехслойной черепицы. В ее линиях прослеживается рисунок бескрайних волн Атлантики, омывающих ее многочисленные архипелаги. Цветовая палитра коллекции вторит разнообразию ландшафтов океанических островов, передавая красоту местной природы через неповторимый трехмерный рельеф черепицы.</p>",
        "Аэрлокс": "<p>Черепица Аэрлокс на 20% легче всех моделей черепиц, представленных на рынке РФ. Особая форма и специально отобранное сырьё для этой черепицы смогли обеспечить вес кровельного покрытия всего в 36 кг на кв.м. (Против 45 кг/кв.м. у существующих моделей)</p>",
        "Аэрлокс": "<p>Braas Аэрлокс - это изящная форма волны, повышенная прочность, и внедрение новейших европейских разработок позволяет значительно сократить нагрузку на квадратный метр кровли, гарантирует быстрый комфортный монтаж, надежность и ее неповторимый внешний вид.</p>",
        "Болеро": "<p>Традиционная форма нарезки и спокойная природная палитра с эффектно проработанной тенью.</p> <ul> <li>Основа - Сверхпрочный стеклохолст</li> <li>Тип битума - СБС-модифицированный</li> <li>Тип посыпки - Многофракционный базальтовый гранулят</li> </ul>",
        "Вака": "<p>Профилированная полоса из окрашенного алюминия.</p> <p>Прижимная планка для закрепления верхнего края примыкания.</p>",
        "Вакафлекс": "<p>Лента для примыкания BRAAS Вакафлекс &ndash; элемент кровельной системы, предназначена для герметизации щелей между стенами, трубами и кровельным покрытием. Изготовлена на основе каучука, армирована алюминиевой сеткой. Не выцветает, не разрушается на солнце.</p>",
        "Вестерн": "<p>Двухслойная черепица с запатентованной формой нарезки, не имеющая аналогов в мире, добавляет классическому облику черепицы неповторимый голографический объём. Это сочетание уникальных оттенков и великолепных технических характеристик, которые придают кровле особые прочностные свойства. Гарантия на коллекцию составляет &ndash; 55 лет!</p>",
        "Галлеан": "<p>Модель черепицы характерна для Средиземноморских пейзажей крыш Юга Франции, имеет плавную изогнутую форму, высокий профиль с красивой игрой света и тени, а ее цветовая гамма предоставляет максимум свободы для оформления любой кровли.</p>",
        "Глазурь": "<p>Популярная во все времена классическая модель плоской черепицы, &laquo;хвост бобра&raquo;, укладываемой в два слоя. Позволяет покрывать даже конические поверхности.</p>",
        "Джаз": "<p>Изысканная цветовая гамма, игра оттенков и 3D объем. Особая форма нарезки гибкой черепицы SHINGLAS коллекция &laquo;Джаз&raquo; создаёт впечатление, что кровля выполнена из натурального штучного материала: дранки или сланца. Гарантия на коллекцию составляет &ndash; 60 лет!</p>",
        "Доппель-С": "<p>Изготавливается из смеси высококачественного цемента и кварцевого песка особых фракций с использованием оригинальных красителей и пигментов. Значительно превосходит все существующие требования по морозостойкости и прочности, рекомендуется к применению во всех климатических зонах Российской Федерации</p>",
        "ЗТ": "<p>Коллекция 3Т &mdash; однослойная черепица. Отличается лаконичностью дизайна и четкостью линий. Минималистичный стиль 3Т, навеянный сдержанностью северной скандинавской культуры. В основе производства также лежит СБС-модифицированный битум, который гарантирует непревзойденную прочность и долговечность гибкой черепицы.</p>",
        "Изумруд": "<p>Неповторимая индивидуальность, эксклюзивная крупноформатная модель керамической черепицы ромбовидной формы, не имеющая аналогов в мире.</p>",
        "Изумруд ": "<p>Эксклюзивная крупноформатная модель керамической черепицы ромбовидной формы, не имеющая аналогов в мире.</p>",
        "Кадриль": "<p>Одной из замечательных особенностей черепицы Кадриль является наличие битумполимерного клейкого покрытия на нижней части гонта, благодаря которому монтаж этого кровельного материала существенно облегчается. В состав черепицы Кадриль, входит обогащенный кислородом битумный материал, обеспечивающий столь длительный период службы этого кровельного материала.</p>",
        "Кантри": "<p>Коллекция двухслойной черепицы включает в себя девять благородных цветовых решений, которые воспроизводят сочетания различных оттенков в природе и дают возможность реализовать любую предлагаемую архитектором концепцию. Гарантия на коллекцию составляет &ndash; 50 лет!</p>",
        "Кларо": "<p>Черепица серии Icopal Claro имеет высокую эластичность и отлично подходит для покрытия крыш в сложных дизайнерских проектах. Можно укладывать плитку таким образом, чтобы она перегибалась под любым углом, и она будет сохранять нужную форму. Это и интересный рисунок делает черепицу Claro незаменимой при реконструкции старинных зданий со сложным рисунком кровли.</p>",
        "Кларо Антик": "<p>Оригинальное свежее сочетание прямоугольной формы Claro и мягких цветовых оттенков Antik напоминает игру света и тени на поверхности кровли.</p>",
        "Классика": "<p>Выбор материала и цвета исполнения: натуральное дерево или полиуретан белого цвета. Простая модернизация для бесшумного дистанционного управления со скрытым расположением мотора. Двухкамерный стеклопакет сохраняет больше тепла для комфорта в помещении</p>",
        "Кликфальц": "<p>Кликфальц &ndash; современный вид соединения листовой фальцевой кровли, не требующий применения специального оборудования и профессиональных навыков. Одна кромка материала оснащена специальным загибом, имитирующим фальц, а другая выполнена в виде защелкивающегося кликфальца.</p>",
        "Кликфальц Line": "<p>Кликфальц Line отлично подходит для применения в качестве кровельного или фасадного материала. Он отличается высокой надёжностью, долговечностью и замечательно сочетается с различными архитектурными стилями. Существенным преимуществом является лёгкость монтажа, картины фальца соединяются между собой защёлками.</p>",
        "Кликфальц mini": "<p>Кликфальц Mini - кровельный и фасадный материал со скрытым креплением. Рабочая ширина панели - 305 мм. Одной из особенностей кровли, выполненной в панелях фальца, является возможное наличие волнистости на картинах.</p>",
        "Кликфальц Pro": "<p>Кликфальц Pro - это доработанная версия кровли Кликфальц от российского завода Grand Line. Сохранены все преимущества: простой монтаж кликфальца не требует много специализированных инструментов, само защёлкивающиеся картины, крепеж на саморезы, внешне не отличим от классического, двойного, стоячего фальца.</p>",
        "Кликфальц Pro Gofr": "<p>Кликфальц Pro Gofr является продолжением линейки фальцевой кровли с улучшенными характеристиками Кликфальц Pro. Его отличительной особенностью является профилированная (гофрированная), а не гладкая поверхность. Вдоль замков имеются инновационные рёбра жесткости, которые обеспечивают достаточную жёсткость и снижают вероятность появления волнистости картин.</p>",
        "Кликфальц Pro Line": "<p>Приставка &quot;Line&quot; в названии серии указывает на наличие рёбер жесткости, которые придают картинам фальца дополнительную прочность. Кликфальц Pro Line с высотой замка 33 миллиметра выпускается с 13 типами покрытий в 36-ти цветовых оттенках. Возможно изготовление панелей длиной от 1.2 до 9 метров.&nbsp;</p>",
        "Комфорт": "<p>ТЕХНОНИКОЛЬ серии КОМФОРТ &ndash; это штучный битумосодержащий кровельный материал. Изготавливается нарезанием листов из рулонного материала, получаемого путем пропитки и покрытия стекловолокнистой основы битумно-полимерным вяжущим, с последующим нанесением различных видов защитных покрытий. Форма нарезки коллекции Болеро - аккорд. Гарантийный срок службы &ndash; 30 лет.</p>",
        "Континент": "<p>Трёхслойная черепица &ndash; эксклюзивный материал, сверхпрочный и невероятно красивый. Форма гонта, напоминая кровельную каменную плитку античных времен, создаёт неповторимый эффект. &laquo;Тяжеловес&raquo; в мире кровли имеет беспрецедентный гарантийный срок службы &ndash; 60 лет!</p>",
        "Ламонтерра": "<p>Для стальной черепицы Ламонтерра характерна средняя глубина &mdash; 39 мм. Это вариант, который подойдёт для небольших скатов. Кровля, покрытая металлочерепицей Ламонтерра, смотрится гармонично, благородно. Так как волны профиля скошены вправо, поверхность крыши выглядит по-разному в зависимости от угла обзора.</p>",
        "Ламонтерра X": "<p>Профиль Ламонтерра X, как и его предшественник МОНТЕРРЕЙ, отличается классической формой. Благодаря глубине профиля (46 мм) и умеренной длине ступени (350 мм) он эстетично смотрится на малых и средних скатах. Это оптимальный вариант для зданий в любом стиле.</p>",
        "Ламонтерра XL": "<p>Если вам нужна традиционная металлочерепица для больших крыш, обратите внимание на Ламонтерра&reg; XL. Она характеризуется увеличенными размерами: длина ступеней &mdash; 400 мм, высота &mdash; 21 мм. Большие плавные волны подчеркнут размеры скатов и сделают кровлю более эффектной.</p>",
        "Мастик Икопал": "<p>Состав из высококачественных нефтяных битумов, органического растворителя, минерального наполнителя и пластификатора.</p>",
        "Модерн": "<p>Четыре многогранных цвета, повторяющие сложные цветовые нюансы природных ландшафтов и натуральных минералов, способны вызвать у создателей будущих проектов настоящий полёт творческой фантазии.</p>",
        "Монтекристо": "<p>Металлочерепица МОНТЕКРИСТО &mdash; это сочетание жёстких линий и скруглённых форм, которые гармонично будут сочетаться практически с любым дизайнерским решением &mdash; от модерна до хай-тек. Это и незаметные стыки, изготовленные по технологии горизонтального 3D-реза, и модифицированная форма бокового замка, защищающая от протечек.</p>",
        "Монтеррей": "<p>Традиционная S-образная черепица в скандинавском стиле. Один из наиболее востребованных профилей черепицы как в частном домостроении, так и в промышленном строительстве. Ламонтерра изготавливается из оцинкованной стали c полимерным покрытием.</p>",
        "Монтерроса": "<p>В сочетании с нижней кромкой, обрезанной по форме волны, он напоминает натуральную керамическую черепицу, весьма популярную в Европе. Комбинируя различные ступеньки, вы сможете подобрать для себя оптимальный вариант, идеально подходящий вашему дому. Заметим: на крупных скатах кровли лучше будут смотреться максимальные размеры профиля Монтерроса&reg;.</p>",
        "Натур": "<p>Однотонное традиционное покрытие Plano Natur создает впечатление уравновешенности и спокойствия, и поэтому может быть использовано для кровель самых разных размеров и форм.</p>",
        "Опал": "<p>Модель керамической черепицы плоской формы, которая придает дому исторический шарм и уникальность.</p>",
        "Оптима": "<p>Однослойная гибкая черепица традиционной формы &laquo;соната&raquo; на основе улучшенного битума - оптимальный вариант бюджетного кровельного покрытия с гарантией 10 лет.</p>",
        "Престиж": "<p>Черепица медная ПРЕСТИЖ покрыта слоем меди толщиной 70 мкм, медный лист имеет чистоту 99,7%. Великолепный медный блеск придаст зданию респектабельный вид, прочный материал обеспечивает защиту от агрессивных воздействий со стороны окружающей среды. Стильный геометрический рисунок высокопрочного гонта подчеркивает необычайную красоту покрытия.</p>",
        "Протектор": "<p>Стирая границы. Элегантная волна черепицы создает единство природы и архитектуры, подчеркивая стилистическую уникальность. Инновационное покрытие обеспечивает повышенную стойкость и эффективную защиту от внешних факторов.</p>",
        "Ранчо": "<p>Двухслойная черепица, доступная каждому! Четыре популярных цвета органично дополнят стиль любого дома, а фактурный рельеф придаст кровле солидность и индивидуальность.</p>",
        "Ревива": "<p>Верность традициям.</p> <p>Форма черепицы пришла из глубины средних веков и в современной интерпретации напоминает о традиционном дизайне кровли.</p> ",
        "Рубин 11V": "<p>Одна из самых популярных крупноформатных моделей керамической черепицы в Европе.</p>",
        "Рубин 13V ": "<p>Модель черепицы удостоена многочисленных международных наград и премий за выдающийся дизайн и инновационные решения.</p>",
        "Рубин 9V ": "<p>Одна из самых популярных крупноформатных моделей керамической черепицы в Европе.</p>",
        "Румба": "<p>Однослойная гибкая черепица Шинглас &laquo;Румба&raquo; изготавливается на основе стеклохолста, покрытого с обеих сторон окисленным битумом. Гонты черепицы посыпаются крупнозернистой базальтовой посыпкой, окрашенной термическим способом. Окрашенная таким образом посыпка не боится ультрафиолета и не выцветает длительное время.</p>",
        "Сальса": "<p>Сочная палитра экзотических плодов с хорошо заметной тенью.</p>",
        "Самба": "<p>Изящная кровля с эффектно проработанной тенью подчеркнёт неповторимый облик любого здания. Насыщенные цвета удивительных по красоте камней, издревле использовавшихся для создания ювелирных изделий, нашли свое отражение в черепице, которая станет настоящим украшением Вашего дома!</p>",
        "Сапфир": "<p>Традиционная пазовая черепица с типично региональными корнями севера Германии. Её простой характерный профиль создает геометрическую картину покрытия с четкими контурами. Является идеальным кровельным материалом классического формата.</p>",
        "Сейфити Флекс": "<p>Рулонный битумно-полимерный материал Сейфити Флекс АПП ЭПП 3 мм используется в качестве пароизоляционного и гидроизоляционного материала на неэксплуатируемых кровлях зданий, строительных конструкциях или их отдельных участках.</p>",
        "Супермонтеррей": "<p>Данный материал для кровли изготавливается из оцинкованной стали с полимерным покрытием Полиэстер, поэтому он противостоит ржавчине и воздействию неблагоприятных факторов. Применяется в разных типах строительства.</p>",
        "Танго": "<p>Гибкая черепица серии КЛАССИК &mdash; это элегантность и шарм. Изящество геометрии, классические формы, очарование природных оттенков &mdash; все это позволяет удачно вписать Ваш дом в окружающую среду.</p>",
        "Таунус": "<p>Четкий и выразительный профиль черепицы с широкой волной безукоризненно передает форму и красоту крыши дома.</p>",
        "Тевива": "<p>Стильная ультрасовременная модель плоской черепицы с гладкой глянцевой поверхностью для домов со строгими архитектурными формами.</p>",
        "Тема": "<p>Живая расцветка Plano Tema, созданная с помощью двухцветной технологии, придает поверхности кровли интересный и яркий трехмерный облик. Элегантное решение для любых типов кровли.</p>",
        "Топаз 13V": "<p>Элегантность Топаза 13V является следствием его разумного и сдержанного стиля. Результат: дом производит цельное, гармоничное впечатление. Топаз - это так называемая черепица - реформатор, придающая благородный вид как новым, так и старым строениям.</p>",
        "Трамонтана": "<p>Такой профиль устойчив к ураганным ветрам и наилучшим образом подходит для строительства в субтропиках, в приморских районах и даже в арктических широтах. Трамонтана&reg; устойчива к влаге &mdash; новая форма бокового замка с усиленным капиллярным жёлобом надёжно предотвращает протекание крыши.</p>",
        "Турмалин ": "<p>Модель керамической черепицы плоской формы с ультрасовременным стильным дизайном.</p>",
        "Фазенда": "<p>Классическая палитра из 4-х цветов, выполненная из разноцветной базальтовой посыпки с добавлением антрацита, эффектно подчеркивает линии популярной формы нарезки &laquo;драконий зуб&raquo;. Идеальное соотношение &laquo;цена/качество&raquo; с гарантией 20 лет.</p>",
        "Фальц двойной стоячий": "<p>Двойной стоячий фальц &mdash; это продольное соединение, выступающее над плоскостью кровли между двумя соседними кровельными картинами, кромки которых имеют двойной загиб, что обеспечивает герметичность соединения.</p>",
        "Фальц двойной стоячий Line": "<p>Двойной стоячий фальц Line Grand Line может использоваться как кровельный, так и фасадный материал. Отличается от обычной серии присутствием на поверхности картин двух дополнительных рёбер жесткости, о чем говорит приставка &quot;Line&quot;. Картины фальца с двумя рёбрами жесткости обладают повышенной надёжностью и герметичностью.</p>",
        "Финская": "<p>Гибкая черепица серии ФИНСКАЯ ЧЕРЕПИЦА идеально подходит для практичных людей, которым, прежде всего, важна экономичность, но при этом они хотят приобрести надежный и современный кровельный материал. Серия получила свое название благодаря форме нарезки, изобретенной в Финляндии.</p>",
        "Фирафикс": "<p>Изготавливается из полиметилметакрилата. Область применения Обустройство конька.</p>",
        "Фламенко": "<p>Однослойная черепица Shinglas серии Фламенко Трио изготавливается из стекловолокна, пропитанного окисленным битумом. Форма нарезки гонтов &ndash; кирпич. Внешнюю сторону черепицы покрывают термически окрашенной базальтовой посыпкой, устойчивой к УФ-лучам. Посыпка обуславливает сохранение яркости цвета на долгие годы.</p>",
        "Фокстрот": "<p>Подобрать кровлю под самый незаурядный дизайнерский замысел позволит широчайшая палитра выразительных цветов, открывающим красоту древесных пород во всём их многообразии. Оригинальная форма гонта, выгодно подчёркивает глубину оттенков, их переливы и контрастные акценты.</p>",
        "Фр": "<p>Штучный кровельный материал. Изготавливается из высококачественной натуральной глины. Область применения Обустройство фронтонного свеса.</p>",
        "Франкфурт": "<p>Самая популярная модель минеральной черепицы, которая уже больше столетия определяет облик европейской архитектуры.</p>",
        "Франкфуртская": "<p>Самая популярная модель минеральной черепицы, которая уже больше столетия определяет облик европейской архитектуры.</p>",
        "Эво": "<p>Ультрасовременная модель плоской черепицы для домов в стиле хай-тек или модной эклектики.</p>",
        "Янтарь": "<p>Симметричная волна профиля и закругленная кромка &mdash; особенность модели &laquo;Янтарь&raquo;. Плавная, легкая волна создает ощущение гармонии. Подходит для разных архитектурных стилей.</p>"
    },
    "msoption|seria": {
        "BVP P2": "<p>Карнизное окно ФАКРО BVP P2 с откидным (до 11 см) открыванием - оригинальное дизайнерское решение для установки в комплексе с мансардным окном. Карнизное окно устанавливается в фасадную часть дома и позволяет создать интересную комбинацию из окон и максимально расширить обзор и площадь освещения.</p>",
        "BXP P2": "<p>Карнизное окно ФАКРО BXP P2 глухие - оригинальное дизайнерское решение для установки в комплексе с мансардным окном. Карнизное окно устанавливается в фасадную часть дома и позволяет создать интересную комбинацию из окон и максимально расширить обзор и площадь освещения.</p>",
        "DRAGON EUROPA": "<p>Готовый рисунок многослойной ламинированной черепицы DRAGON EUROPA выглядит абстрактно, поэтому не нужно выравнивать гонты по вертикали.</p>",
        "DRAGON LUX": "<p>Многослойная ламинированная черепица DRAGON LUX выполнена из СБС-модифицированного битума, что даёт гибкой черепице повышенную надёжность и долговечность. Поэтому гарантия на эту серию составляет 65 лет.</p>",
        "DRAGON PREMIUM": "<p>Многослойная ламинированная черепица DRAGON PREMIUM из СБС-модифицированного битума имеет 8 цветовых решений, декоративную посыпка из базальта и уникальную неповторимую форму гонтов, что создает на скате кровли красивый неповторяющийся рисунок.</p>",
        "DRAGON STANDARD": "<p>Готовый рисунок многослойной ламинированной черепицы DRAGON STANDARD выглядит абстрактно, поэтому не нужно выравнивать гонты по вертикали.</p>",
        "ECOBASE": "<p>ECOBASE &mdash; это неармированная мембрана. Производится путем формирования в единое полотно пластической массы, полученной в результате экструдирования поливинилхлорида (ПВХ), наполнителей и технологических добавок. Производится с толщиной полотна 1,5 мм. Не стабилизирована от воздействия УФ.</p>",
        "ECOBASE": "<p>ECOBASE V &mdash; это неармированная мембрана. Производится путем формирования в единое полотно пластической массы, полученной в результате экструдирования поливинилхлорида (ПВХ), наполнителей и технологических добавок. Мембрана производится с толщиной полотна 1,5 мм. Не стабилизирована от воздействия УФ.&nbsp;</p>",
        "ECOPLAST": "<p>Кровельная полимерная мембрана на основе высококачественного пластифицированного поливинилхлорида (ПВХ). Стабилизирована против УФ излучения с использованием системы TRI-P&reg;. Содержит антипирены и специальные стабилизаторы. Обладает повышенной эластичностью для облегчения укладки при низкой температуре.</p>",
        "ECOPLAST": "<p>Стабилизирована против УФ излучения с использованием системы TRI-P&reg;. Содержит антипирены и специальные стабилизаторы. Обладает повышенной эластичностью для облегчения укладки при низкой температуре.</p>",
        "FEP U3": "<p>Эвакуационное мансардное окно Fakro FEP U3 для жилых отапливаемых помещений предусматривает открывание створки в диапазоне от 0&deg; до 68&deg;, а также по средней оси от 0&deg; до 180&deg;. Может использоваться в качестве элемента аварийного выхода.</p>",
        "FGH-V P2": "<p>Окно-балкон FAKRO FGH-V P2 Galeria &ndash; двустворчатое мансардное окно, верхняя створка которого может открываться независимо от нижней, выполняя функции обычного окна для крыши, а при открывании нижней створки образуется дополнительное пространство, и окно трансформируется в балкон.</p>",
        "FPP-V Max U3": "<p>Мансардное окно Fakro FPP-V Max U3 preSelect&reg; LUX сочетающая два способа открывания имеет вентклапан V40Р до 49 м&sup3;/час и четыре контура уплотнения теперь открывается на 45 градусов, предоставляя прекрасный обзор. Окна изготавливаются из клееной слоями и пропитанной антисептиком древесины сосны высшего сорта без сучков на видимых частях (класс 1А) и с эффектом монобруса.</p>",
        "FTP-V U3 Z-Wave": "<p>Мансардные окна FAKRO FTP-V U3 Z-Wave сочетают в себе все преимущества стандартной модели FTP-V U3 и возможность еще более комфортного управления окном и аксессуарами - с помощью пульта ДУ. Этими окнами Вы можете управлять из любого места в помещении, а в случае дождя створка закроется автоматически (в комплекте поставляется датчик дождя).</p>",
        "FTP-V U3": "<p>Самая популярная конструкция окна для крыши. Благодаря фрикционным петлям, располагающимся в ее центральной части, створку можно оставлять в позиции наклона, а также поворачивать вокруг оси на 180&deg;, что значительно облегчает мытье внешнего стекла.</p>",
        "FTP-V U4": "<p>Самая популярная конструкция окна для крыши. Благодаря фрикционным петлям, располагающимся в ее центральной части, створку можно оставлять в позиции наклона, а также поворачивать вокруг оси на 180&deg;, что значительно облегчает мытье внешнего стекла.</p>",
        "FTP-V Р2": "<p>Модель FTP-V P2 &ndash; новая модификация среднеповоротного окна, изготовленная с применением системы безопасности topSafe. По техническим параметрам модель FTP-V P2 идентична модели FTP-V U3, отличается только специальным безопасным антивандальным стеклопакетом, в котором внутреннее стекло &ndash; ламинированное.</p>",
        "FTS-V U2": "<p>Модель окна FTS-V U2 (V22) со среднеповоротным открыванием &ndash; базовая модель окна для крыши совмещает в себе привычный дизайн серии STANDART и расширенную функциональность серии PROFI: стандартные функции освещения и проветривания, улучшенные параметры теплосбережения, повышенная безопасность</p>",
        "FTS-V U4": "<ul> <li>Вентклапан V10</li> <li>Двухкамерный энергосберегающий стеклопакет</li> <li>Высококачественная древесина сосны без сучков, пропитанная антисептиком в вакуумной камере</li> <li>2 слоя полиакрилового лака на водной основе</li> <li>Угол установки 15-90&deg;</li> </ul>",
        "FTT U6 Thermo": "<p>FTT U6 Thermo - модель оснащена двухкамерным энергосберегающим морозостойким стеклопакетом. Данная модель имеет 5 контуров уплотнения, что обеспечивает максимальную герметичность примыкания створки к коробке окна. Также доступно в модификации FTT U6 Thermo Z-Wave с автоматической системой открывания;</p>",
        "FTT U8 Z-Wave": "<p>Для использования в суровых климатических условиях польский производитель Fakro разработал специальную морозостойкую и энергосберегающую серию мансардных окон - среднеповоротная модель FTT U8 размера 78х118 см. Это окно изготавливается из высококачественной клееной древесины сосны, покрытой двумя слоями полиакрилового лака на водной основе.</p>",
        "FTZ-V U2": "<p>Cтандартные функции освещения и проветривания, улучшенные параметры теплосбережения, повышенная безопасность Благодаря фрикционным петлям, располагающимся в центральной части оконной коробки, створку окна можно оставлять в позиции наклона, а также поворачивать вокруг оси на 180&deg;, что делает удобным мытье внешнего стекла.</p>",
        "FTZ-V U4": "<p>Мансардное окно Fakro FTZ-V U4 с двухкамерным стеклопакетом обладает прекрасными энергосберегающими свойствами. Среднеповоротный классический механизм и удобная ручка позволяют открывать и закрывать окно без особых усилий. Модель включает вентклапан V10 и тройной контур уплотнителей.</p>",
        "FWP U3": "<p>Распашное окно служит для простого и безопасного выхода на крышу. Может использоваться в качестве элемента аварийного выхода. Имеет боковое открывание на угол до 90&deg;. Модель FWP U3 имеет универсальный способ открывания &ndash; окно может открываться как вправо, так и влево, благодаря специальным петлям, которые можно установить во время монтажа окна на любую из сторон.</p>",
        "FYP-V U3": "<p>Также мансардное окно Fakro FYP-V U3 proSky имеет автоматический вентиляционный клапан V40P, который обеспечивает приток свежего воздуха до 49 м3/час. Вентиляционный клапан имеет частичное автоматическое закрывание при сильной разнице давлений, например, при сильном ветре.</p>",
        "Gidrolica Light": "<p>Комплект Gidrolica Light лоток водоотводный пластиковый со стальной решеткой предназначен для организации поверхностного водоотвода с территорий, подверженных небольшим нагрузкам, например: территории жилых загородных домов, тротуары, в парковых и пешеходных зонах и др.</p>",
        "Gidrolica Point": "<p>Дождеприемник представляет собой небольшую квадратную емкость, имеющую на всех боковых стенках патрубки для соединения с трубами водоотвода диаметром 50,110 и 160 мм.</p>",
        "Kliker": "<p>Grand Line представляет новое решение для водостока - хомут KlikerⓇ! Это хомут трубы, снабженный специальной защелкой (&laquo;кликом&raquo;), облегчающим монтаж. Теперь нет необходимости придерживать трубу в процессе монтажа, достаточно один раз &laquo;кликнуть&raquo; хомутом &ndash; и готово!</p>",
        "LMK": "<p>Складная металлическая чердачная лестница LMK обеспечивает простой и безопасный подъем на чердак, а также позволяет сэкономить свободное пространство в доме, так как легко складывается и убирается в потолок.</p>",
        "LML": "<p>Лестница с люком LML Lux - оптимальное решение для подъема на чердак. Также эта модель лестницы может использоваться совместно с люком DRL и служить выходом на плоскую кровлю.</p>",
        "LMP": "<p>Складная металлическая чердачная лестница FAKRO LMP &ndash; оптимальное решение для загородных домов и дач с высокими потолками (до 366 см).</p>",
        "LMS": "<ul> <li>Металлическая лестница выдерживает повышенную нагрузку до 200 кг, а это значит, что вы можете безопасно подниматься на чердак вместе с вещами.</li> <li>Утепленная крышка люка препятствует проникновению холодного воздуха в жилые помещения.</li> <li>Специальный стержень позволяет открывать и с легкостью раскладывать конструкцию даже одной рукой.</li> </ul>",
        "LOGICBASE": "<p>LOGICBASE V-SL &mdash; это неармированная мембрана. Производится путем формирования в единое полотно пластической массы, полученной в результате экструдирования поливинилхлорида (ПВХ), наполнителей и технологических добавок.</p>",
        "LOGICBASE": "<p>Гидроизоляционный материал LOGICBASE - это неармированные мембраны, производятся путем формирования в единое полотно пластической массы из высококачественных термопластичных полиолефинов (ТПО) на основе полипропилена (PP), наполнителей и технологических добавок. Толщина &ndash; 1,5; 2,0; 2,5 мм.</p>",
        "LOGICPOOL ": "<p>Бассейновая мембрана LOGICPOOL используется для декоративной и гидроизоляционной облицовки плавательных бассейнов.</p>",
        "LOGICPOOL": "<p>Бассейновая мембрана LOGICPOOL используется для декоративной и гидроизоляционной облицовки плавательных бассейнов.</p>",
        "LOGICROOF": "<p>Кровельная полимерная мембрана на основе высококачественного пластифицированного поливинилхлорида (ПВХ). Стабилизирована против УФ излучения с использованием системы TRI-P&reg;. Содержит антипирены и специальные стабилизаторы. Обладает повышенной эластичностью для облегчения укладки при низкой температуре.</p>",
        "LOGICROOF": "<p>Стабилизирована против УФ излучения с использованием системы TRI-P&reg;. Содержит антипирены и специальные стабилизаторы. Обладает повышенной эластичностью для облегчения укладки при низкой температуре.</p>",
        "LSF": "<p>Ножничные чердачные лестницы FAKRO модели LSF изготовлены из материалов огнестойкостью до 60 минут. Короб изготовлен из негорючего материала. По его периметру в целях полной герметизации и предотвращения проникновения дыма проложен уплотнительный контур.</p>",
        "LST": "<p>Ножничная чердачная лестница FAKRO (Факро) модели LST оснащена уплотнителем по поверхности короба, который ограничивает тепловые потери и качественно герметизирует конструкцию. По бокам лестницы идут S-образные элементы, одновременно выступающие в качестве поручней.</p>",
        "LTK Thermo": "<p>Лестница с люком на чердак LTK Thermo, разработанная инженерами компании FAKRO, &ndash; это практичное и эффективное решение для частных коттеджей и домов, где значительна разница температур между этажами. В основе конструкции лежит использование древесины сосны высшего качества.</p>",
        "LUX": "<p>Водосточные изделия системы D&ouml;cke LUX изготовлены способом коэкструзии и литья под давлением из поливинилхлорида и/или сополимеров винилхлорида с различными добавками. D&ouml;cke LUX обладает большой пропускной способностью.</p>",
        "LUX": "<p>Сайдинг Дёке серии LUX под дерево сочетает в себе качество Дёке и великолепный внешний вид. В основу данной серии положены технологии глубокой офсетной печати по горячей поверхности винилового сайдинга. Текстурный рисунок создает имитацию натурального дерева, что делает сайдинг этой серии почти неотличимым от деревянного бревна или бруса. В серию LUX входят три коллекции: &laquo;Блок-Хаус D4,7T&raquo;, &laquo;Брус D6S&raquo; и &laquo;Ёлочка D5С&raquo;.</p>",
        "LWK Plus": "<p>Деревянная чердачная лестница LWK (LWK Plus) изготовлена из сосны высшего качества и укомплектована утепленной крышкой, облицованной ДВП белого цвета. Оборудована удобным боковым металлическим поручнем. Монтаж лестницы возможен со стороны помещения. Лестница устанавливается быстро и просто благодаря пластиковым креплениям-защелкам на крышке люка.</p>",
        "LWL Extra": "<p>Термоизоляционная чердачная лестница FAKRO LWL Extra имеет повышенные теплоизоляционные параметры и высокий класс герметичности. Оборудована вспомогательным механизмом LXM-3 и крючком на нижней ступени марша для стержня, которые в комплексе обеспечивают лёгкость и плавность открывания и закрывания лестницы.</p>",
        "LWS Plus": "<p>LWS (LWS Plus) изготовлена из особо прочных пород дерева, что позволяет ей служить долгие годы. Благодаря компактным размерам лестница не занимает много места и экономит свободное пространство в доме. В складном виде лестница хранится в потолке</p>",
        "LWT Thermo": "<p>LWT Thermo &ndash; это практичная чердачная лестница с люком от FAKRO. Она оснащается крышкой толщиной 80 мм, что позволяет говорить о ней, как о суперэнергосберегающей. По периметру короба проложены три контура уплотнительного материала. В комплексе это обеспечивает герметизацию конструкции и практически полное исключение тепловых потерь.</p>",
        "Novel": "<p>В устройстве нового цилиндра предусмотрена система AWS (Anti-Wear System), обеспечивающая повышенную износостойкость цилиндра (при вставлении ключа в замочное отверстие ключ не изнашивает цилиндр) и удобство в использовании (ключ можно вставлять в замочное отверстие любой стороной)</p>",
        "PREMIUM ": "<p>Водосточные изделия системы D&ouml;cke PREMIUM изготовлены способом коэкструзии и литья под давлением из поливинилхлорида и/или сополимеров винилхлорида с различными добавками.</p>",
        "Protec2": "<p>Технология Abloy Protec 2 &ndash; это последняя модель цилиндров, механизм которых основан на сувальдных дисках. С помощью этих цилиндров обеспечивается высшая степень безопасности в помещении. Технология превышает существующие международные стандарты качества.</p>",
        "PTP U3": "<p>Среднеповоротные мансардные окна</p>",
        "PTP-V U3": "<p>Окно PTP-V U3 &mdash; это окно, изготовленное из многокамерного профиля ПВХ белого цвета, который с внутренней стороны укреплен оцинкованными стальными профилями. Такая конструкция обеспечивает стабильность окна, а также предотвращает деформацию профилей окна в процессе его эксплуатацииностью, например, бассейне, ванной или кухне.</p>",
        "PTP-V U4": "<p>Мансардные окна Fakro PTP-V U4 (Факро ПТП-В Ю4) имеют двухкамерный энергосберегающий морозостойкий стеклопакет. Модель мансардных окон изготавливается с применением высококачественных материалов из многокамерного профиля ПВХ, усиленного оцинкованными стальными профилями.&nbsp;</p>",
        "Sintofoil": "<p>Кровельная полимерная мембрана на основе высококачественного термопластичного полиолефина (ТПО). </p>",
        "Sintofoil": "<p>Кровельная полимерная мембрана на основе высококачественного термопластичного полиолефина (ТПО).</p>",
        "STAL PREMIUM": "<p>Водосточные изделия системы D&ouml;cke STAL PREMIUM изготовлены из стали с двухсторонним полимерным покрытием из полиуретана. Общая толщина материала составляет 0,68 мм.</p>",
        "STANDARD": "<p>D&ouml;cke STANDARD изготовлены способом коэкструзии и литья под давлением из поливинилхлорида и/или сополимеров винилхлорида с различными добавками.</p>",
        "Vortex Lite Matt": "<p>Все элементы изготовлены из горячеоцинкованной стали с полимерным покрытием на основе матового текстурированного полиэстера 25 мкм. Матовый водосток позволяет максимально усовершенствовать и завершить внешний вид строений с матовой кровлей или фасадом. Сочетается с такими фасадными материалами как штукатурные фасады, фальцевые картины, кирпич и металлический сайдинг матовых покрытий.</p>",
        "Vortex Lite Matt": "<p>Все элементы изготовлены из горячеоцинкованной стали с полимерным покрытием на основе матового текстурированного полиэстера 25 мкм. Матовый водосток позволяет максимально усовершенствовать и завершить внешний вид строений с матовой кровлей или фасадом.</p>",
        "Vortex Lite PE": "<p>Все элементы изготовлены из горячеоцинкованной стали с полимерным покрытием на основе матового текстурированного полиэстера 25 мкм. Матовый водосток позволяет максимально усовершенствовать и завершить внешний вид строений с матовой кровлей или фасадом. Сочетается с такими фасадными материалами как штукатурные фасады, фальцевые картины, кирпич и металлический сайдинг матовых покрытий.</p>",
        "Vortex Lite": "<p>Водосточная система прямоугольного сечения. Все элементы изготовлены из горячеоцинкованной стали с полимерным покрытием на основе полиэстера 25 мкм. Благодаря прокату на специальных линиях, обладают точной повторяемостью элементов.</p>",
        "Vortex Matt": "<p>Vortex Matt Это водосточная система с прямоугольным сечением и желобов, и труб. Производится в трех вариантах: Из оцинкованной стали 0,45 мм с покрытием Полиэстер; Из цинка 0,45 мм; Для гармоничного сочетания водостока с матовыми кровлями, мы производим водосток в матовом полимерном покрытии (Vortex Matt).</p>",
        "Vortex Mix": "<p>Сочетает в себе компромиссное решение - привычная геометрия в сочетании с практичностью. Все элементы изготовлены из горячеоцинкованной стали с полимерным покрытием на основе полиэстера 25 мкм.</p>",
        "Vortex Mix": "<p>Сочетает в себе компромиссное решение - привычная геометрия в сочетании с практичностью. Все элементы изготовлены из горячеоцинкованной стали с полимерным покрытием на основе полиэстера 25 мкм.</p>",
        "Vortex Project": "<p>Увеличенный размер желоба 210 мм и трубы 150 мм позволяет устанавливать водосточную систему Project на крупных объектах с большей площадью кровли без использования дополнительных водосборных воронок.</p>",
        "Vortex": "<p>Водосточная система Grand Line Vortex - это для тех, кто любит экспериментировать со стилем и является продукцией эконом - класса. Водосточная система Vortex - элегатная строгость и лаконичность в точках прямых линий. Изготавливается она из горячеоцинкованной стали с полимерным покрытием.</p>",
        "Vortex": "Водосток Vortex — водосточная система прямоугольного сечения. Все элементы изготовлены из горячеоцинкованной стали с полимерным покрытием на основе полиэстера 25 мкм. ",
        "Бикрост": "<p>Бикрост получают путем двустороннего нанесения на стекловолокнистую (стеклохолст, перфорированный стеклохолст, каркасная стеклоткань) или полиэфирную основу битумного вяжущего, состоящего из битума и наполнителя, с последующим нанесением на обе стороны полотна защитных слоев.</p>",
        "Бикроэласт": "<p>Бикроэласт получают путем двустороннего нанесения на стекловолокнистую (стеклохолст, стеклоткань) или полиэфирную основу битумного вяжущего, состоящего из битума, наполнителя и технологических добавок, с последующим нанесением на обе стороны полотна защитных слоев.</p>",
        "Биполь": "<p>Биполь получают путем двустороннего нанесения на стекловолокнистую (стеклохолст, стеклоткань) или полиэфирную основу битумно-полимерного вяжущего, состоящего из битума, СБС (стирол-бутадиен-стирол) полимерного модификатора и минерального наполнителя (тальк, доломит и др.), с последующим нанесением на обе стороны полотна защитных слоев.</p>",
        "Гидроизол": "<p>Гидроизол получают путем двустороннего нанесения на стекловолокнистую (стеклохолст, стеклоткань) основу битумного вяжущего, состоящего из битума и наполнителя, с последующим нанесением на обе стороны полотна защитных слоев. В качестве защитных слоев используют крупнозернистую (асбагаль) посыпку и полимерную пленку.</p>",
        "Линокром": "<p>Линокром получают путем двустороннего нанесения на стекловолокнистую (стеклохолст, стеклоткань) или полиэфирную основу битумного вяжущего, состоящего из битума и наполнителя, с последующим нанесением на обе стороны полотна защитных слоев. В качестве защитных слоев используют крупнозернистую (сланец), мелкозернистую (песок) посыпки и полимерную пленку.</p>",
        "Паробарьер": "<p>Паробарьер &mdash; это рулонный пароизоляционный самоклеящийся битумосодержащий материал. В качестве клеящего слоя используется смесь стирольных полимеров и битума повышенной клейкости. Нижняя поверхность материала закрыта легкосъемной пленкой.</p>",
        "Пергамин": "<p>Пергамин представляет собой кровельный картон пропитанный нефтяными битумами</p>",
        "Рубемаст": "<p>Рубемаст &mdash; Рулонный кровельный наплавляемый материал, получаемый путем двустороннего нанесения покровного состава и посыпки на пропитанный битумом кровельный картон.</p>",
        "Рубероид": "<p>Рулонный гидроизоляционный рубероид ТехноНИКОЛЬ получают путем пропитки кровельного картона нефтяными битумами с нанесением на обе стороны материала состава из смеси покровного битума, наполнителя и посыпки. Продукция предназначена для создания верхнего защитного слоя кровельного ковра и нижних слоев крыши.</p>",
        "Стандарт": "<p>Эффективная система отвода вод с крыши защищает сайдинг, фасадные панели и другие отделочные материалы от разрушительного воздействия осадков.</p>",
        "Стеклоизол": "<p>Стеклоизол получают путем двустороннего нанесения на стекловолокнистую (стеклохолст, стеклоткань) основу битумного вяжущего, состоящего из битума и наполнителя, с последующим нанесением на обе стороны полотна защитных слоев. В качестве защитных слоев используют крупнозернистую посыпку и полимерную пленку.</p>",
        "Технобарьер": "<p>Технобарьер &ndash; это рулонный пароизоляционный битумосодержащий материал. Материал получают путем двустороннего нанесения на стекловолокнистую основу, сдублированную с металлической фольгой, ламинированной полимерной пленкой, битумно-полимерного вяжущего с последующим нанесением на обе стороны полотна защитных слоев.</p>",
        "Техноэласт": "<p>Техноэласт получают путем двустороннего нанесения на стекло- или полиэфирную основу битумно-полимерного вяжущего модификатора и минерального наполнителя (тальк, доломит и др.). В качестве защитного слоя используют крупнозернистую и мелкозернистую посыпку, полимерные пленки.</p>",
        "Унифлекс": "<p>Унифлекс получают путем двустороннего нанесения на стекловолокнистую или полиэфирную основу битумно-полимерного вяжущего, состоящего из битума, СБС (стирол-бутадиен-стирол) полимерного модификатора и минерального наполнителя (тальк, доломит и др.). В качестве защитного слоя используют крупнозернистую, мелкозернистую посыпки, фольгу и полимерную пленку.</p>",
        "Экобрус New": "<p>Изготавливается из тонколистового оцинкованного стального проката с полимерным покрытием. В сочетании с покрытием Print, сайдинг &laquo;ЭкоБрус&nbsp;GL&raquo; имитирует внешний вид клееного&nbsp;бруса, что придает натуральный вид фасаду Вашего дома.</p>",
        "Экофлекс": "<p>Экофлекс получают путем двустороннего нанесения на стекловолокнистую (стеклохолст, стеклоткань) или полиэфирную основу битумно-полимерного вяжущего, состоящего из битума, АПП (атактический полипропилен) полимерного модификатора и минерального наполнителя (тальк, доломит и др.), с последующим нанесением на обе стороны полотна защитных слоев.</p>",
        "Элит": "<p>Водосточная система &laquo;Элит&raquo; разработана для больших зданий со сложной формой крыши, а также для регионов с повышенным уровнем осадков. Увеличенный диаметр (125 мм) и толщина стенок желоба (1,6 мм) обеспечивают высокую прочность и пропускную способность системы.</p>"
    },
    "msoption|pokrytie": {
        "1": {
            "Satin": "<ul> <li>Толщина покрытия: 25 мкм</li> <li>Гарантия на внешний вид: 10 лет</li> <li>Срок службы: 20 лет</li> </ul>",
            "Полиэстер": "<ul> <li>Толщина покрытия: 25 мкм</li> <li>Гарантия на внешний вид: до 5 лет</li> <li>Срок службы: 15-20 лет</li> </ul>",
            "Drap": "<ul> <li>Толщина покрытия: 25 мкм</li> <li>Гарантия на внешний вид: 10 лет</li> <li>Срок службы: 20 лет</li> </ul>",
            "Velur": "<ul> <li>Толщина покрытия: 30-35 мкм</li> <li>Гарантия на внешний вид: 15 лет</li> <li>Срок службы: 25 лет</li> </ul>",
            "Rooftop Matte": "<ul> <li>Толщина покрытия: 25-30 мкм</li> <li>Гарантия на внешний вид: 10 лет</li> <li>Срок службы: 25 лет</li> </ul>",
            "Quarzit": "<ul> <li>Толщина покрытия: 55 мкм</li> <li>Гарантия на внешний вид: 35 лет</li> <li>Срок службы: 35 лет</li> </ul>",
            "GreenCoat Pural BT, matt": "<ul> <li>Толщина покрытия: 50 мкм</li> <li>Гарантия на внешний вид: 25 лет</li> <li>Срок службы: 50 лет</li> </ul>",
            "Atlas": "<ul> <li>Толщина покрытия: 25 мкм</li> <li>Гарантия на внешний вид: 15 лет</li> <li>Срок службы: 25 лет</li> </ul>",
            "Quarzit PRO Matt": "<ul> <li>Толщина покрытия: 50 мкм</li> <li>Гарантия на внешний вид: 20 лет</li> <li>Срок службы: 35 лет</li> </ul>",
            "PurPro Matt": "<ul> <li>Толщина покрытия: 50 мкм</li> <li>Гарантия на внешний вид: 20 лет</li> <li>Срок службы: 40 лет</li> </ul>",
            "Quarzit lite": "<ul> <li>Толщина покрытия: 25 мкм</li> <li>Гарантия на внешний вид: 15 лет</li> <li>Срок службы: 30 лет</li> </ul>",
            "PurLite Мatt": "<ul> <li>Толщина покрытия: 35 мкм</li> <li>Гарантия на внешний вид: 15 лет</li> <li>Срок службы: 30 лет</li> </ul>",
            "GreenСoat Pural BT": "<ul> <li>Толщина покрытия: 50 мкм</li> <li>Гарантия на внешний вид: 25 лет</li> <li>Срок службы: 50 лет</li> </ul>",
            "Drap ST": "<ul> <li>Толщина покрытия: 50 мкм</li> <li>Гарантия на внешний вид: 25 лет</li> <li>Срок службы: 50 лет</li> </ul>",
            "Satin Matt": "<ul> <li>Толщина покрытия: 35 мкм</li> <li>Гарантия на внешний вид: 15 лет</li> <li>Срок службы: 25 лет</li> </ul>"
        },
        "2": {
            "Полиэстер": "<ul> <li>Толщина покрытия: 25 мкм</li> <li>Гарантия на внешний вид: 5 лет</li> <li>Срок службы: 10 лет</li> </ul>",
            "NormanMP": "<ul> Толщина покрытия: 25 мкм</li> Гарантия на внешний вид: 20 лет</li> Срок службы: 30 лет</li> </ul>",
            "PURETAN®": "<ul> <li>Толщина покрытия: 35 мкм</li> <li>Гарантия на внешний вид: 30 лет</li> <li>Срок службы: 40 лет</li> </ul>",
            "VikingMP®": "<ul> <li>Толщина покрытия: 45 мкм</li> <li>Гарантия на внешний вид: 40 лет</li> <li>Срок службы: 50 лет</li> </ul>",
            "PURMAN®": "<ul> <li>Толщина покрытия: 50 мкм</li> <li>Гарантия на внешний вид: 50 лет</li> <li>Срок службы: 50 лет</li> </ul>",
            "VALORI": "<ul> <li>Толщина покрытия: 30 мкм</li> <li>Гарантия на внешний вид: 30 лет</li> <li>Срок службы: 50 лет</li> </ul>",
            "CLOUDY®": "<ul> <li>Толщина покрытия: 30 мкм</li> <li>Гарантия на внешний вид: 30 лет</li> <li>Срок службы: 40 лет</li> </ul>",
            "AGNETA®": "<ul> <li>Толщина покрытия: 25 мкм</li> <li>Гарантия на внешний вид: 25 лет</li> <li>Срок службы: 40 лет</li> </ul>",
            "VikingMP® E": "<ul> <li>Толщина покрытия: 45 мкм</li> <li>Гарантия на внешний вид: 40 лет</li> <li>Срок службы: 50 лет</li></ul>"
        }
    },
    "msoption|cvet": {
        "Antique Wood": {
            "visual": "/assets/template/img/filters/cvet/antiquedub.png",
            "text": "Античное дерево"
        },
        "RAL 1001": {
            "visual": "#a5714d;",
            "text": "бежевый"
        },
        "RAL 1011": {
            "visual": "#a98257;",
            "text": "коричнево-бежевый"
        },
        "RAL 1014": {
            "visual": "#F0E283;",
            "text": "слоновая кость"
        },
        "RAL 1015": {
            "visual": "#F0E7A9;",
            "text": "светлая слоновая кость"
        },
        "RAL 1018": {
            "visual": "#F4FF04;",
            "text": "цинково-желтый"
        },
        "RAL 1019": {
            "visual": "#a69480;",
            "text": "серо-бежевый"
        },
        "RAL 2004": {
            "visual": "#e8540d;",
            "text": "оранжевый"
        },
        "RAL 3003": {
            "visual": "#870a24;",
            "text": "рубиново-красный"
        },
        "RAL 3005": {
            "visual": "#581e29;",
            "text": "красное вино"
        },
        "RAL 3009": {
            "visual": "#6d312b;",
            "text": "оксидно-красный"
        },
        "RAL 3011": {
            "visual": "#791f24;",
            "text": "коричнево-красный"
        },
        "RAL 3020": {
            "visual": "#bf111b;",
            "text": "транспортный красный"
        },
        "RAL 5002": {
            "visual": "#162e7b;",
            "text": "ультрамариново-синий"
        },
        "RAL 5005": {
            "visual": "#004389;",
            "text": "сигнальный синий"
        },
        "RAL 5009": {
            "visual": "#245878;",
            "text": "лазурно-синий"
        },
        "RAL 5021": {
            "visual": "#00747d;",
            "text": "водная синь"
        },
        "RAL 5024": {
            "visual": "#6391b0;",
            "text": "пастельно-синий"
        },
        "RAL 6002": {
            "visual": "#276230;",
            "text": "лиственно-зеленый"
        },
        "RAL 6005": {
            "visual": "#0e4438;",
            "text": "зеленый мох"
        },
        "RAL 6019": {
            "visual": "#b2d8b4;",
            "text": "бело-зеленый"
        },
        "RAL 6021": {
            "visual": "#87a180;",
            "text": "бледно-зеленый"
        },
        "RAL 7001": {
            "visual": "#919491;",
            "text": "серебристо-серый"
        },
        "RAL 7004": {
            "visual": "#999a9f;",
            "text": "сигнальный серый"
        },
        "RAL 7005": {
            "visual": "#6d7270;",
            "text": "мышино-серый"
        },
        "RAL 7016": {
            "visual": "#363d43;",
            "text": "антрацитово-серый"
        },
        "RAL 7024": {
            "visual": "#484b52;",
            "text": "мокрый асфальт"
        },
        "RAL 7032": {
            "visual": "#b7b4a5;",
            "text": "галечный серый"
        },
        "RAL 7044": {
            "visual": "#bab9b0;",
            "text": "серый шелк"
        },
        "RAL 8001": {
            "visual": "#9c6935;",
            "text": "охра коричневая"
        },
        "RAL 8003": {
            "visual": "#875a43;",
            "text": "глиняный коричневый"
        },
        "RAL 8004": {
            "visual": "#904e3b;",
            "text": "терракота"
        },
        "RAL 8014": {
            "visual": "#49372a;",
            "text": "сепия коричневый"
        },
        "RAL 8017": {
            "visual": "#45302b;",
            "text": "шоколад"
        },
        "RAL 8024": {
            "visual": "#624b29;",
            "text": "бежево-коричневый"
        },
        "RAL 9001": {
            "visual": "#e9e1d4;",
            "text": "кремово-белый"
        },
        "RAL 9003": {
            "visual": "#f8f9fb;",
            "text": "сигнальный белый"
        },
        "RAL 9005": {
            "visual": "#151619;",
            "text": "черный"
        },
        "RAL 9006": {
            "visual": "#C0BCB1;",
            "text": "бело-алюминиевый"
        },
        "RAL 9011": {
            "visual": "#3e3f41;",
            "text": "графитно-черный"
        },
        "RAL 9016": {
            "visual": "#f3f6f6;",
            "text": "транспортный белый"
        },
        "RR 11": {
            "visual": "#234306;",
            "text": "темно-зеленый (близкий RAL 6020)"
        },
        "RR 21": {
            "visual": "#A6A6A6;",
            "text": "светло-серый (близкий RAL 7040)"
        },
        "RR 22": {
            "visual": "#e2e2e2;",
            "text": "серый (близкий RAL 7000)"
        },
        "RR 23": {
            "visual": "#484b52;",
            "text": "темно-серый (близкий RAL 7015)"
        },
        "RR 29": {
            "visual": "#712200;",
            "text": "красный (близкий RAL 3009)"
        },
        "RR 32": {
            "visual": "#3b3332;",
            "text": "темно-коричневый (близкий RAL 8019)"
        },
        "RR 33": {
            "visual": "#151619;",
            "text": "черный (близкий RAL 9004)"
        },
        "RR 750": {
            "visual": "#904e3b;",
            "text": "кирпично-красный"
        },
        "RR 887": {
            "visual": "#45302b;",
            "text": "шоколадно-коричневый"
        },
        "RAL 6020": {
            "visual": "#394937;",
            "text": "хромовая зелень"
        },
        "RAL 7015": {
            "visual": "#4c5057;",
            "text": "сланцево-серый"
        },
        "RAL 1013": {
            "visual": "#d3c6a6;",
            "text": "жемчужно-белый"
        },
        "RAL 1021": {
            "visual": "#f2c000;",
            "text": "рапсово-желтый"
        },
        "RAL 5003": {
            "visual": "#193058;",
            "text": "сапфирово-синий"
        },
        "RAL 5015": {
            "visual": "#0071b5;",
            "text": "небесно-синий"
        },
        "RAL 5017": {
            "visual": "#004c91;",
            "text": "транспортный синий"
        },
        "RAL 7040": {
            "visual": "#9aa0a7;",
            "text": "серое окно"
        },
        "RAL 8019": {
            "visual": "#3b3332;",
            "text": "серо-коричневый"
        },
        "RAL 9004": {
            "visual": "#252427;",
            "text": "сигнальный черный"
        }
    }
}